/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript 工具程式";
ProjectName = "AppleScript 工具程式";
CFBundleHelpBookName = "AppleScript 輔助說明";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. 保留一切權利。";
